Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Melding_om_samisk_institusjonsutvikling_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Kulturmuitosuodjaleapmi ja kulturmuitodutkan leat maiddái bures čadnojuvvon árbedihtui , ja dat dagaha ge ahte lea lunddolaš strategalaččat ovttasbargat dutkan- ja guorahallanbirrasiiguin main lea gelbbolašvuohta sámi kulturhistorjjás .
nob: Samtidig er det også nødvendig at det vi kan karakterisere som " norske " institusjoner , på bredt grunnlag , viser interesse for samiskrelaterte spørsmål . Ellers risikerer vi at det samiske lukkes 38

source: Oassin barggus maid Sámediggi lea bivdán Sámi allaskuvlla bargat , mii lea ahte ráhkadit raportta mii galgá leat vuođđun máhtolašvuođavuođđudeaddji hálddašeapmái árbedieđus , de lea álggahuvvon ovttasbargu gaskal Sámi allaskuvlla , sámi museaid ja Norsk Institutt for kulturminneforskning ( NIKU ) .
nob: inne , blir arena for de spesielt interesserte , og at allmennheten verken får kunnskap eller interesse for det samiske . 11 Regjeringen oppnevnte 24. mai 2006 et utvalg for å utrede den videre utviklingen innenfor høyere utdanning .

source: Sámediggeráđi mielas livččii nanusmahttán dili jus sáhtášii viidásiidovdánahttit dutkan- ja guorahallanbirrasiid , earenoamážit sámi kulturhistorjjá ja kulturárbbi guoski birrasiid sámi museain .
nob: Med et tidsperspektiv på 10–20 år ble utvalget bedt om å foreslå tiltak for å sikre at strukturen av universiteter og høgskoler bidrar til å møte samfunnets behov og sikrer en god ressursutnyttelse .

source: Danne áigu Sámediggeráđđi positiivalaččat doarjut dakkár ovdánahttinvuolggahemiid .
nob: Utvalget vurderte den videre utviklingen av norsk høyere utdanning i lys av samfunnets behov .

source: Sámediggeráđđi áigu maiddái leat positiiva sullasaš vuolggahemiide ásahit kultuvra- , giella- ja árbevirolaš máhtolašvuođa dutkan- ja guorahallanbirrasiid sámi kulturguovddážiidda .
nob: Utredningen tok utgangspunkt i universitetenes og høgskolenes samfunnsrolle . Stjernøutvalget leverte 22. januar 2008 innstillingen NOU 2008:3 Sett under ett - ny struktur i høyere utdanning .

source: Nu go namuhuvvui de lea Árran julevsámi guovddáš ráhkadan šiehtadusa Bådåddjo allaskuvllain dainna oktasaš áigumušain ahte ásahit dutkangelbbolašvuođa Árranii .
nob: Det vil si at et foreslått Universitet i Nord-Norge vil inkludere eksempelvis UiTø , høgskolene i Finnmark , Tromsø , Harstad , Bodø , Narvik og Nesna , samt Sámi allaskuvla .

source: Dat leat vuolggaheamit mat nannejit sámi máhtolašvuođabirrasiid ja maid Sámediggeráđi mielas lea hirbmat deaŧalaš ahte kulturguovddážat ja fágainstánssat duohtandahket ovttas .
nob: Generelt er det i utredningen gitt lite vurderinger og drøftelser av samisk forhold og rettigheter , og i mandatet er ikke samiske interesser og rettigheter nevnt .

source: Duoji vuovdinorganisašuvnnaid ja Duojáriid Dálu evalueren 2007. 37 Vuoruhuvvon doaibmabijut :
nob: Videre ser Sametinget at det på noen områder kan være formålstjenlig med sammenslåinger av utdanningsinstitusjoner .

source: - Ája sámi guovddáš , Riddu Riđđu , Gáivuona Sámi giellaguovddáš ja Lássagámme ovttastahttojuvvojit oktasaš ovttadahkan , mii álgoálggus organiserejuvvo vuođđudussan maid Sámediggi , Romssa fylkkasuohkan , Gáivuona suohkan ja Stuoravuona suohkan ásahit , ja maŋŋel organiserejuvvo oasussearvin mas dat seamma instánssat šaddet eaiggádat .
nob: I den grad slike vurderinger også berører samiske institusjoner , som Sámi allaskuvla , må det imidlertid også vurderes i forhold til hvordan dette virker overfor det samiske samfunnet og for samisk samfunnsutvikling . Dette er ikke gjort i utredningen og Sametingsrådet foreslo derfor i sin høringsuttalelse en egen utredning på dette området .

source: - Várdobáiki sámi guovddáš , Gállogieddi musea , Vilgesvárri , Gamtofta ja Márkomeannu ovttastahttojuvvojit oktasaš ovttadahkan , álgoálggus vuođđudussan maid Sámediggi , Evenášši suohkan , Skánit suohkan ja Romssa fylkasuohkan ásahit , ja maŋŋel oasussearvin mas dat seamma instánssat šaddet eaiggádat .
nob: En slik utredning må naturlig nok også ta utgangspunkt i det som følger av folkeretten i ILO 169 artikkel 27 , FNs konvensjonene om sivile og politiske rettigheter og økonomiske , sosiale og kulturelle rettigheter av 1966 artikkel 1 , samt urfolkserklæringen artikkel 3 , 4 og 14 .

source: - Árran julevsámi guovddáš ja Bihtánsámi viessu ovttastahttojuvvojit oktasaš vuođđudussan .
nob: En slik utredning må se på muligheten for utvikling av Sámi allaskuvla mot et urfolksuniversitet .

source: Njuolggadusaid ja vuođđudeddjiid ferte guorahallat vai maiddái bihtánsámi guovlu sáhttá fátmmastuvvot ásahusa doibmii .
nob: Gáldu og ICR er i dag organisert som statlige forvaltningsorganer med særskilte fullmakter . Begge disse relativt nyetablerte institusjonene er små .

source: Bihtánsámi museadoaibma ferte šaddat oassin dan ovttastahttimii .
nob: De vil være lokalisert til det nye vitenskapsbygget i Kautokeino .

source: - Sierra nanusmahttojuvvon doarjjapoasta mas galgá ohcat doarjaga , ásahuvvo sámi čoahkkananbáikkiide nu go Sáččá Sámi Viessu ja Oslo Sámi Viessu .
nob: De er nært knyttet til kunnskapsproduksjon og politikkutvikling rettet mot samiske samfunn og urfolkssamfunn .

source: Festivála sáhttá boahtteáiggis árvvoštallat oažžut njuolggadoarjaga jus dat ovttastahttojuvvo Várdobáikkiin . Sáččá Sámi Viessu ja Oslo Sámi Viessu eai šat oaččo njuolgadoarjaga .
nob: Dette tilsier etter Sametingsrådets vurdering at de bør ha større grad av uavhengighet overfor regjeringen enn det de har i dag , og at de mer formelt knyttes til den samiske demokratiske offentligheten representert ved Sametinget .

source: Álttá Siida árvvoštallojuvvo maid dakkár ortnegii jus eai organiserejuvvo ođđasit , gč. kapihtal 5.3.1 .
nob: Tilknyttingen til Sametinget bør likevel ikke være så sterk som tilknyttingen i dag er til regjeringen .

source: - Unjárgga Sámiid Duodji ja Duojáriid Dállu čujuhuvvojit doaibmadoarjjaortnegii mas sáhttá ohcat doarjaga .
nob: Videre bør disse institusjonene ha større frihet enn i dag til å utvikle sin faglige , kunnskapsproduserende og kunnskapsformidlende profil .

source: - Sámediggeráđđi háliida doarjut dutkan- ja guorahallangelbbolašvuođa viidásetovddidanbarggu sámi museain ja kulturguovddážiin . 5.4.2 .
nob: Ingen av disse institusjonene har på nåværende tidspunkt anledning til å stå for brukerorientert forskningsaktivitet eller utredningsoppdrag for offentlige eller private aktører .

source: Alit oahppu , dutkan ja máhtolašvuođagaskkusteapmi Sámi allaskuvlii Guovdageainnus lea dál ásahuvvon biras mas lea vejolašvuohta ovdánit viidáseappot .
nob: Sametingsrådet vurderer det som naturlig at Gáldu og ICR videreutvikler en tettere organisatorisk tilknytting til Sámi allaskuvla , samtidig som deres selvstendighet i form av eget styre videreføres .

source: Dál gávdnojit moadde dakkára , ja daid lea dárbu viiddidit go galget doaibmat máhtolašvuođabuvttadeaddjin iešguđetlágan sámi servodatdiliid birra .
nob: Sametingsrådet ser det videre som rimelig at to slike mindre virksomheter vil være tjent med å inngå i en felles enhet med felles styre og administrering .

source: Steinar Sternø jođihii lávdegotti . Lávdegoddi árvvoštalai norggas alit oahpu Bjerkli , B. og Selle , P. 2003 : " Samisk offentlighet og makt " , i Bjerkli , B. og Selle , P. 2003 : Samer , makt og demokrati .
nob: Sametingsrådet mener organiseringen av hensynene til robuste fagmiljøer , samarbeid og nærhet med Sámi allaskuvla , større selvstendighet i forhold til regjeringen og samtidig sterkere tilknytning til den Bjerkli , B. og Selle , P. 2003 : " Samisk offentlighet og makt " , i Bjerkli , B. og Selle , P. 2003 : Samer , makt og demokrati .

source: viidásit ovdáneami servodaga dárbbuid ektui . Guorahallama vuolggasadji lei universitehtaid ja allakuvllaid servodatrolla .
nob: samiske offentligheten , tilsier at Gáldu og ICR slås sammen og organiseres som randsoneinstitusjon til Sámi allaskuvla .

source: Lávdegoddi evttoha rievdadit norgga alit oahpu ásahusstruktuvrra ovttastahttimiid bokte , nu ahte šaddet stuorát ja nannoset ovttadagat , ja dan váldodoaimma heiveha oktii proseassalahkonemiin gos buot stáhtalaš universitehtat ja allaskuvllat dieđihit makkár ásahusaiguin sii háliidivčče ovttastahttojuvvot .
nob: Randsone forstås som et nettverk av selvstendige rettssubjekter og prosjekter som har et faglig samarbeid med en sentralinstitusjon , og som driver med randsonevirksomhet . Randsonevirksomhet betyr virksomhet som drives av eller i tilknytning til en sentralinstitusjon ved siden av sentralinstitusjonens ordinære hovedvirksomhet .

source: Sii evttohit ahte allaskuvllat šaddet oassin sin regiovnna universitehtii .
nob: Definisjonene er hentet fra avtalen mellom Universitetet i Oslo og randsoneselskapet Unirand .

source: De šaddá namalassii nu ahte evttohuvvon Davvi-Norgga universitehtii gullet UiTø , allaskuvllat Finnmárkkus , Romssas , Harstadas , Bådådjos , Narvikas ja Nesnas , ja Sámi allaskuvla .
nob: Randsoneorganisering gir ulike muligheter og innebærer fleksibilitet . Randsoneinstitusjoner knyttes vanligvis til universiteter eller høgskoler gjennom randsoneselskaper , enten som underlagte paraplyselskaper , eller som egne virksomheter .

source: Oppalaččat leat guorahallamis unnán árvvoštallamat ja digaštallamat sámi diliid ja vuoigatvuođaid birra , ja mandáhtas eai leat sámi beroštumit eaige vuoigatvuođat namuhuvvon . Sámediggeráđđi oaidná máŋga ovdamuni norgga alit oahppostruktuvrra árvvoštallamis .
nob: Utgangspunktet for å organisere en aktivitet i randsonen er todelt : Aktiviteten skal ligge utenfor hovedinstitusjonens primære virksomhetsområder , og den skal finansieres av eksterne midler eller med stor grad av ekstern finansiering .

source: Dasto oaidná Sámediggi ahte muhtun surggiin sáhttá leat vuogas ovttastahttit oahppoásahusaid .
nob: Begge disse kriteriene har relevans for Sámi allaskuvla i relasjon til Gáldu og ICR .

source: Go dakkár árvvoštallamat maiddái gusket sámi ásahusaide , nu go Sámi allaskuvlii , de ferte dakkár árvvoštallamis maiddái váldit mielde movt dat sáhttá váikkuhit sámi servodahkii ja sámi servodatovdáneapmái .
nob: Sámi allaskuvlas hovedvirksomhet er forskning og undervisning . Gáldu og ICRs randsonevirksomhet vil i relasjon til Sámi allaskuvla dreie seg blant annet om eksternt finansiert utredningsarbeid , formidling og konsulentvirksomhet .

source: Dat ii leat dahkkon dán guorahallamis ja danne evttohii Sámediggeráđđi iežas gulaskuddancealkámušas ahte ráhkaduvvo sierra guorahallan dan suorggis .
nob: I valg av organisering , virksomhet og styringsform som randsoneinstitusjon er det relativt stor frihet . Man er vanligvis omfattet av en samarbeids- eller rammeavtale med hovedinstitusjonen .

source: Lea lunddolaš ahte dan guorahallama vuođus lea álbmotriekti ILO 169 artihkal 27 , ON konvenšuvnnat siviila ja politihkalaš vuoigatvuođaid hárrái , ja ekonomalaš , sosiála ja kultuvrralaš vuoigatvuođaid hárrái 1966 artihkal 1 , ja álgoálbmotcealkámuš artihkal 3 , 4 ja 14 .
nob: Ansatte i randsoneinstitusjoner har i enkelte tilfeller engasjementer og / eller bistillinger ved universitetet eller høgskolen . Det vil ligge vesentlige fordeler i organiseringen av nevnte institusjoner som randsoneinstitusjoner .

source: Dakkár guorahallan ferte maid geahčadit vejolašvuođa ovddidit Sámi allaskuvlla álgoálbmotuniversitehtan . Gáldu ja ICR leat odne organiserejuvvon stáhtalaš hálddašanorgánan earenoamáš fápmudusaiguin .
nob: Randsoneinstitusjonene kan utvikle faglige og organisatoriske bånd til hovedinstitusjonen , samtidig som de opprettholder stor grad av uavhengighet og autonomi i forhold til prioriteringer og utviklingsmuligheter .

source: Goappašat dát ođđaásahuvvon ásahusat leat unnit . Dat galget fárret ođđa diehtosiidii Guovdageidnui .
nob: Samtidig blir man som randsoneinstitusjon ikke underordnet målbarhetskrav som er dårlig tilpasset underinstitusjonenes virksomheter .

source: Ásahusaid bargosuorggit gullet máhtolašvuođabuvttadeapmái ja politihkkahábmemii sámi servodaga ja álgoálbmotservodaga ektui .
nob: Randsoneinstitusjonene vil kunne ha behov for å disponere juridisk og økonomisk kompetanse innen regnskapsføring og lønnstjenester .

source: Dan vuođul oaivvilda Sámediggeráđđi ahte dát ásahusat galggašedje beassat eambbo ieža ráđđet go odne besset ráđđehusa ektui , ja ahte formálalaččat čadnojuvvošedje sámi demokráhtalaš almmolašvuhtii ovddastuvvon Sámedikki bokte .
nob: Samtidig kan randsoneinstitusjonene ha direkte faglig kontakt med hovedinstitusjonen og de enkelte fagmiljøer under dette . Under universitetenes randsoneorganisering finnes i dag både stiftelser og aksjeselskaper .

source: Muhto dat eai berre dattetge leat nu garrasit čadnojuvvon Sámediggái go odne leat čadnojuvvon ráđđehussii .
nob: Som tidligere vurdert finner Sametingsrådet det mest hensiktsmessig å benytte stiftelsesformen for selvstendige samiske institusjoner .

source: Sámediggeráđđi árvvoštallá ahte lea lunddolaš ahte Gáldu ja ICR organisatuvrralaččat čatnasit lagabui Sámi allaskuvlii , seammás go sin iešbirgejupmi sierra stivrra hámis joatkašuvvá .
nob: Sametingsrådet mener derfor Gáldu og ICR bør omorganiseres til en stiftelse med Sametinget , Sámi allaskuvla og eventuelt Verdensforbundet for reindriftsfolk som stiftere .

source: Viidáseappot oaidná Sámediggeráđđi govttolažžan ahte dán guovtti smávva ásahussii lea ovdamunnin ovttastahttojuvvot oktasaš ovttadahkan mas lea oktasaš stivra ja hálddahus .
nob: Kunnskapsdepratementet ( KD ) har i brev til Sámi allaskuvla foreslått en sammenslåing av høgskolen og Gáldu i forbindelse med samlokalisering ved Vitenskapsbygget i 2009 . Gáldu er én av enhetene som skal inn i Samisk Vitenskapsbygg i Kautokeino .

source: Sámediggeráđđi oaivvilda ahte organiseren galggašii mielddisbuktit nannoset fágabirrasiid , ovttasbarggu ja lagašvuođa Sámi allaskuvlii , stuorát iešbirgejumi ráđđehusa ektui ja seammás nannoset čanastaga sámi almmolašvuhtii , ja danne galggašedje Gáldu ja ICR ovttastahttojuvvot ja organiserejuvvot ravdaavádatásahussan Sámi allaskuvlii .
nob: Primært vurderer KD at Gáldu administrativt blir en del av Sámi allaskuvla , samtidig som høgskolen ikke blir ansvarlig for senterets faglige virksomhet . Det vises videre til at Universitets- og høyskoleloven § 1-4 åpner for en slik løsning .

source: Ravdaavádahkan oaivvilduvvo fierpmádat mas leat mielde dakkár iehčanas riektesubjeavttat ja prošeavttat , mat fágalaččat ovttasbarget muhtun guovddášásahusain , ja main lea ravdaavádatdoaibma .
nob: Denne bestemmelsen sier at ” [ departementet ] kan i samråd med institusjonen legge driften av en nasjonal fellesoppgave til en bestemt institusjon , uten at institusjonens egne styringsorgan har ansvar for den faglige virksomheten . ”

source: Ravdaavádatdoaibma lea doaibma mii jođihuvvo muhtun guovddášásahusas , dahje lea čadnojuvvon dasa , ja dat dahkko dan ásahusa dábálašbargguid bálddas .
nob: Sametingsrådet vurderer departementets forslag til sammenslåing som utilstrekkelig . Det er viktig å inkludere ICR i denne sammenheng .

source: Dat definišuvdna lea vižžon šiehtadusas gaskal Oslo Universitehta ja ravdaavádatlágádusa Unirand .
nob: ICR er på mange måter lik Gáldu både i størrelse og funksjon . Samtidig har de ulike nedslagsfelter innenfor urfolkstematikken .

source: Ravdaavádatorganiseren addá iešguđetlágan vejolašvuođaid ja stuora máškitvuođa .
nob: Det er viktig å inkludere begge institusjonene da det samiske kompetansemiljøet er relativt nyetablert i nasjonal og internasjonal sammenheng , og har et sårbart kapasitets- og ressursgrunnlag .

source: Ravdaavádatásahusat čatnasit dábálaččat universitehtaide ja allaskuvllaide ravdaavádatlágádusaid bokte , juogo vuollásaš goavdesearvin , dahje sierra doaibman .
nob: Samtidig er samiske kunnskapsinstitusjoner avhengig av autonomi og uavhengighet for å realisere egenutvikling på vegne av seg selv og det samiske samfunnet generelt .

source: Vuođđun organiseret doaimma ravdaavádatdoaibman lea juhkkon guovtti oassái : Doaibma galgá leat olggobealde váldoásahusa vuođđobargosurggiid , ja dat galgá ollislaččat ruhtaduvvot dahje stuora oassi 39
nob: Gjennom foreslåtte randsonetilknyting vurderer Sametingsrådet at Gáldu og ICRs autonomi og tilknytningsbehov til Sámi allaskuvla ivaretas tilfredsstillende . I departementets brev til Sámi allaskuvla åpnes det for andre former for tilknytning .

source: Goappaš dat eavttut heivehit Sámi allaskuvlii Gáldu ja ICR ásahusaid ektui .
nob: Sametingsrådet foreslår i den forbindelse randsoneorganisering av Gáldu og ICR under Sámi allaskuvla .

source: Sámi allaskuvlla váldodoaibma lea dutkan ja oahpahus .
nob: - Det arbeides opp imot Kunnskapsdepartementet for å nedsette et utvalg for å utrede mulighetene og rammene for videreutviklingen av en selvstendig nordisk samisk utdannings- og forskningsinstitusjon , der en også ser på mulighetene for utvikling av Sámi allaskuvla mot et urfolksuniversitet .

source: Gáldu ja ICR ravdaavádatdoaibma lea Sámi allaskuvlla ektui earret eará olggobealde ruhtaduvvon guorahallanbargu , gaskkusteapmi ja konsuleantadoaibma .
nob: - Gáldu og ICR slås sammen til en stiftelse som randsoneinstitusjon til Sámi allaskuvla . Stifterne er Sametinget , Sámi allaskuvla og Verdensforbundet for reindriftsfolk .

source: Ravdaavádatdoaibma beassá oalle friddja válljet organiserema , doaimmaheami ja stivrenhámi .
nob: Det inngås en samarbeidsavtale mellom den nye randsoneinstitusjonen og Sámi allaskuvla .

source: Dábálaččat lea ovttasbargo- dahje rámmašiehtadus váldoásahusain .
nob: 5.4.3 Helse- og sosial

source: Oassi ravdaavádatásahusa bargiin leat virggis mearriduvvon áigái universitehtas dahje allaskuvllas ja/dahje sis lea dat bargu liigebargun universitehtas dahje allaskuvllas .
nob: Helse- og sosialtjenestene i Norge er offentlige lovpålagte oppgaver , og nevnte samiske institusjoner i kapittel 4.10 er en del av det offentlige helsesystemet .

source: Ravdaavádatásahusat sáhttet ásahit fágalaš ja organisatuvrralaš oktavuođaid váldoásahussii , seammás go bissot iehčanassan ja ieža besset ráđđet vuoruhemiid ja ovdánanvejolašvuođaid ektui .
nob: De betraktes som samiske institusjoner da de bærer preg av å ha et særskilt samisk samfunnsformål gjennom å utvikle helse- og sosialtjenester til det samiske folk med utgangspunkt i samisk språk og kultur .

source: Ravdaavádatásahusain sáhttá leat dárbu hálddašit juridihkalaš ja ekonomalaš gelbbolašvuođa rehketdoallodeavdimis ja bálkábálvalusas .
nob: Samiske pasienter har som andre behov for helse- og sosialtjenester som faller inn under alle aspektene ved helse- og sosialtjenestene .

source: Seammás sáhttá ravdaavádatásahusas leat fágalaš njuolgaoktavuohta váldoásahusain ja dan ovttaskas fágabirrasiiguin .
nob: Man må anta at samiske pasienter , som andre , alltid vil søke den til enhver tid best kvalifiserte medisinske hjelp .

source: Universitehta ravdaavádatorganiserema vuolde gávdnojit odne sihke vuođđudusat ja oasussearvvit .
nob: 12 Få muligheter til bruk av eget språk i tillegg til kulturforskjeller oppgis som årsak .

source: Nugo ovdal juo lea árvvoštallojuvvon , de oaivvilda Sámediggeráđđi ahte vuođđudusmálle lea vuohkkaseamos sámi ásahusaide . Danne oaivvilda Sámediggeráđđi ahte Gáldu ja ICR galggašedje organiserejuvvot vuođđudussan mas Sámediggi , Sámi allaskuvla ja vejolaččat Boazosápmelaččaid máilmmisearvi leat vuođđudeaddjit .
nob: Stadig rapportering av at samiske pasienter ikke møter forståelse i helse- og sosialsystemet har aktualisert en debatt om hvorvidt tilbudet til samiske pasienter må organiseres særskilt , blant annet ved opprettelse av et eget samisk helseforetak og flere institusjoner med nasjonalt ansvar .

source: Seammás berrešedje ravdaavádatásahusat ja Sámi allaskuvla ráhkadit ovttasbargošiehtadusa .
nob: Sametingsrådet mener at samiske pasienters rett til en likeverdig tjeneste må følge pasienten og ikke begrenses av organisering .

source: Máhttodepartemeanta ( MD ) evttohii reivvestis Sámi allaskuvlii ovttastahttit allaskuvlla ja Gáldu dan oktavuođas go galget fárret Diehtosiidii 2009:s .
nob: For å oppnå en likeverdig helse- og sosialtjeneste til det samiske folk må derfor kunnskap om samisk språk og kultur implementeres i den allerede eksisterende helse- og sosialtjenesten .

source: MD álgojurdda lea ahte Gáldu šaddá hálddahuslaččat oassin Sámi allaskuvlii , muhto allaskuvllas ii galgga leat ovddasvástádus guovddáža fágalaš barggus .
nob: Dette betyr ikke at egne samiske tilbud utelukkes . Det er på mange områder behov for særskilte tilbud og løsninger rettet mot samiske pasienter og brukere .

source: Das viidáseappot čujuhit ahte Universitehta- ja allaskuvlalága § 1-4 láhčet dili dakkár čovdosii .
nob: Noen løsninger må utvikles for implementering i det ordinære helse- og sosialsystemet , som system for bruk av tolk .

source: Dan mearrádusas čuožžu ahte departemeanta sáhttá ovttasráđiid ásahusain bidjat muhtun našuvnnalaš oktasašbarggu ovtta ásahussii , muhto ásahusa iežas stivrenorgánas ii dárbbat leat ovddasvástádus fágalaš doaimmas .
nob: Men det er også nødvendig å etablere institusjoner som spesielt ivaretar samiske brukere der en har erfart at det ordinære tilbudet har vært mangelfullt .

source: Sámediggeráđđi oaivvilda ahte departemeanta ovttastahttinevttohusas leat váilevašvuođat . Dan oktavuođas lea deaŧalaš váldit mielde ICR .
nob: Sametingsrådet mener det er viktig å heve institusjonenes status og styrke disse organisatorisk , økonomisk og personellmessig .

source: ICR lea máŋgga dáfus seammalágan go Gáldu , sihke sturrodagas ja bargguid ektui .
nob: Institusjonene er i dag ulikt organisert , både i forhold til mandat og institusjonstilknytning .

source: Seammás lea sis guovttelágan “ seaivvasadji ” álgoálbmotfáttáin . Lea deaŧalaš fátmmastit goappaš ásahusaid dan sivas go sámi gelbbolašvuođabiras lea oalle ođas našuvnnalaš ja riikkaidgaskasaš oktavuođas , ja das lea rašes kapasiteahta- ja resursavuođđu .
nob: Sametingsrådet ser at det kan være uheldig at institusjoner med tenkte funksjoner for den samiske befolkning er så ulikt organisert , og vurderer det som formålstjenelig med en egen utredning om de samiske helse- og sosialinstitusjonenes framtidige organisering og tilknytning .

source: Seammás fertejit sámi máhtolašvuođaásahusat leat iehčanasat ja ieža beassat ráđđet jus galget sáhttit duohtandahkat iežaset ovdáneami iežaset ektui ja sámi servodaga ektui oppalaččat .
nob: Valg av organisering må ta hensyn til at det er begrenset tilgang på samiske fagfolk innenfor alle fagspesifikke områder . Det samiske folk er derfor avhengig av organisasjonsformer som fører til at en kan benytte samiske fagfolk mest mulig effektivt .

source: Sámediggeráđđi árvvoštallá ahte bajábeale namuhuvvon ravdaovttastahttimiid bokte gozihuvvo Gáldu ja ICR iešstivrejupmi ja dárbu ovttastahttojuvvot Sámi allaskuvlii dohkálaččat .
nob: Nystad , T. , Melhus , M. , Lund , E. 2006 : " Samisktalende er mindre fornøyde med legetjenestene " , i Medisin og Vitenskap . Tidskrift for Den norske legeforening , nr 6 , Oslo .

source: Departemeantta reivves Sámi allaskuvlii láhččojuvvo maiddái eará ovttastahttinmálliide .
nob: Sametingsrådet anser det som videre viktig at Senter for samisk helseforsknings ressurser og arbeid sikres .

source: Dan oktavuođas evttoha Sámediggeráđđi ravdaavádatortnega Gáldui ja ICR:i Sámi allaskuvlla vuollái .
nob: Det er fortsatt behov for ytterligere statistikk på , og epidemiologisk kunnskap om den samiske befolknings helse og levekår .
